Repository: ichitaso/KillBackground13-Localizable.strings
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, de, es, fr, it, ja, ms, pt_br, tr, vi

source: Kill All Apps
ar: إغلاق كل التطبيقات
de: Beenden Sie alle Apps
es: Cerrar todas las aplicaciones
fr: Quitter toutes les applications
it: Chiudi tutte le Apps
ja: すべてのアプリを終了
ms: Hentikan Semua App
pt_br: Fechar Todos Apps
tr: Tüm Uygulamaları Kapat
vi: Tắt tất cả ứng dụng

source: Device locked!
ar: الجهاز مقفل!
de: Gerät ist gesperrt!
es: ¡Dispositivo bloqueado!
fr: Appareil verrouillé!
it: Dispositivo bloccato!
ja: デバイスがロックされています！
ms: Peranti terkunci!
pt_br: Dispositivo bloqueado!
tr: Cihaz Kilitlendi!
vi: Thiết bị đã bị khoá!

source: Please unlock device.
ar: يرجى فتح قفل الجهاز.
de: Bitte entsperren Sie das Gerät.
es: Por favor, desbloquea el dispositivo.
fr: S'il vous plaît déverrouillez l'appareil.
it: Per favore sblocca il dispositivo.
ja: デバイスのロックを解除してください。
ms: Sila buka kunci peranti.
pt_br: Por favor desbloquear o dispositivo.
tr: Lütfen Cihazın Kilidini Aç.
vi: Vui lòng mở khoá thiết bị.

# Hide blur Card
source: Hide Lock Image
ar: إخفاء بطاقة طمس
de: Unschärfekarte ausblenden
es: Ocular las aplicaciones excluidas en el AppSwticher Card
fr: Masquer le flou des cartes
it: Nascondi la Whitelist Card
ja: ロック画像を非表示
ms: Sorok kabur Kad
pt_br: Esconder aplicativos permitidos no Seletor de Apps
tr: Bulanıklaştırma Kartını gizle
vi: Ẩn thẻ danh sách trắng

source: Flipswitch
vi: Lật

source: Center Button
ja: 中央にボタン
pt_br: Botão Central
