Repository: ichitaso/KillBackground13-Localizable.strings
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, de, es, fr, it, ja, ms, pt_br, tr, vi

source: Respring is required
ar: يتطلب ريسبرنج
de: Respring ist nötig
es: Requiere reinicio rápido
fr: Respring requis
it: Respring necessario
ja: Respringが必要です
ms: Respring diperlukan
pt_br: Respring é necessário
tr: Respring gerekli
vi: Yêu cầu khởi động lại

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ms: Batal
pt_br: Cancelar
tr: İptal
vi: Huỷ bỏ

source: Respring
ar: ريسبرنج
es: Reinicio rápido
vi: Khởi động

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ms: Penetapan
pt_br: Configurações
tr: Ayarlar
vi: Thiết lập

# SETTINGS_DESC
source: Will display 2 big buttons (left+right) instead of one. (better on the iPad)
ar: سيتم عرض زرين كبيرين (يسار+يمين) بدلًا من واحد. (أفضل على iPad)
de: Zeigt statt einen, zwei große Knöpfe (links + rechts) an. (Besser auf dem iPad)
es: Mostrará 2 botones grandes (izquierda+derecha), se ve mejor en un iPad
fr: Affiche 2 gros boutons (gauche + droite) au lieu d'un. (mieux sur l'iPad)
it: Mostra 2 pulsanti (sinistra+destra) invece di uno. (meglio su iPad)
ja: 左右に二つの大きなボタンが表示されます。iPadなどに最適です。
ms: Akan dipamer 2 butang besar (kiri+kanan) daripada hanya satu. (lebih baik di iPad)
pt_br: Mostrará 2 botões grandes (esquerda+direita) ao invés de um só. (melhor no iPad)
tr: Bir yerine 2 büyük düğme (sol + sağ) gösterecektir. (iPad'de daha iyi)
vi: Sẽ hiển thị 2 nút bấm lớn thay vì chỉ một (trái+phải) instead of one. (tốt hơn trên iPad)

# Auto Close Switcher
source: Auto Close the Switcher
ar: إغلاق المبدل تلقائيًا
de: Umschalter automatisch schließen
es: Cerrar automáticamente AppSwitcher
fr: Fermeture automatique du multi-tâches
it: Auto Close Switcher
ja: 自動でスイッチャーを閉じる
ms: Tutup Penukar Sendiri
pt_br: Fechar automaticamente o Seletor de Apps
tr: Değiştiriciyi otomatik kapat
vi: Chuyển đổi tự động

source: Button on the left
ar: زر على اليسار
de: Tasten auf der linken Seite
es: Botón a la izquierda
fr: Bouton à gauche
it: Pulsante sulla sinistra
ja: ボタンを左にする
ms: Butang disebelah kiri
pt_br: Botão na esquerda
tr: Soldaki düğme
vi: Nút bấm bên trái

source: Big Buttons
ar: أزرار كبيرة
de: Große Tasten
es: Botones grandes
fr: Gros Boutons
it: Grandi pulsanti
ja: 大きなボタン
ms: Butang Besar
pt_br: Botões Grandes
tr: Büyük Butonlar
vi: Nút bấm lớn

source: Whitelist
ar: القائمة البيضاء
de: Ausnahmeliste
es: Lista blanca
fr: Liste blanche
ja: ホワイトリスト
ms: Senarai Putih
pt_br: Lista branca
tr: Beyaz Liste
vi: Danh sách trắng

# WHITELIST_DESC
source: Long press apps in the App Switcher to temporarily ignore the whitelist and close the targeted app.
ar: التبديل بواسطة الضغط المطول هو تحديد تطبيقات مستثناة عن طريق الضغط مطولًا على التطبيق في مبدل التطبيقات.
de: Wechsel durch langes Drücken ist aktiv. Entferne Apps durch langes Drücken auf dem App-Umschalter
es: Activar al mantener presionado para seleccionar las aplicaciones que serán excluidas en el AppSwitcher.
fr: Basculer par appui long est sélectionné exclure les applications par un appui long sur l’application dans le multi-tâches.
it: Switch by Long Press is select Exclude apps by long-press the app on the App Switcher.
ja: 長押しで切り替えをオンにしている場合、Appスイッチャーでアプリを長押しすることで切り替えできます。
ms: Tukar dengan Tekan Lama dipilih. Menyisihkan app degan tekan-lama app tersebut pada Penukar App.
pt_br: Ativar ao manter pressionado no Seletor de Apps para selecionar os aplicativos que serão permitidos.
tr: Uzun basarak, Uygulama Değiştiri'deki uygulamaya uzun süre basarak uygulamaları dışla.
vi: Chuyển đổi bằng ấn giữ và lựa chọn loại trừ ứng dụng

# Kill Music
source: Kill music apps
ar: إغلاق الموسيقى
de: Musik schließen
es: Cerrar música
fr: Désactiver Musique
it: Chiudi Musica
ja: 再生中の音楽アプリをキル
ms: Hentikan Musik
pt_br: Parar Música
tr: Müziği kapat
vi: Tắt âm nhạc

# Switch by Long Press
source: Long press geature
ar: التبديل بواسطة الضغط المطول
de: Umschalten durch langes Drücken
es: Activar al mantener presionado
fr: Commutateur par appui long
it: Switch by Long Press
ja: 長押しで切り替え
ms: Tukar dengan Tekan Lama
pt_br: Ativar ao manter pressionado
tr: Uzun Basma ile Geçiş
vi: Chuyển đổi bằng nhấn giữ

source: System Applications
ar: تطبيقات النظام
de: Systemanwendungen
es: Aplicaciones del sistema
fr: Applications système
it: Applicazioni di sistema
ja: システムアプリケーション
ms: Aplikasi Sistem
pt_br: Aplicativos do Sistema
tr: Sistem Uygulamaları
vi: Ứng dụng hệ thống

source: User Applications
ar: تطبيقات المستخدم
de: Benutzeranwendungen
es: Aplicaciones
fr: Applications de l'utilisateur
it: Applicazioni utente
ja: ユーザーアプリケーション
ms: Aplikasi Pengguna
pt_br: Aplicativos do Usuário
tr: Kullanıcı Uygulamaları
vi: Ứng dụng người dùng

source: Exclude apps
ar: تطبيقات مستثناة
de: Anwendungen ausschließen
es: Aplicaciones excluidas
fr: Exclure les applications
it: Escludi Apps
ja: 除外するアプリ
ms: App disisih
pt_br: Permitir apps
tr: Dışlanan Uygulamalar
vi: Ứng dụng loại trừ

# WHITELIST_CARD
source: Adjust the radius of the whitelisted card.
ar: اضبط مقدار دوران بطاقات تطبيقات القائمة البيضاء.
de: Rundungen der Ausnahmeliste anpassen
es: Ajustar la redondez en el AppSwitcher Card
fr: Ajustez la rondeur de la carte figurant sur la liste blanche.
it: Regola la rotondità della whitelist.
ja: ホワイトリストのカードの丸みを調整する
ms: Gubah kebulatan kad di senarai putih.
pt_br: Ajustar a borda do app permitido no Seletor de Apps.
tr: Beyaz listedeki kartın yuvarlaklığını ayarlayın.
vi: Điều chỉnh độ tròn của thẻ danh sách trắng

source: Button Style
ar: شكل الزر
de: Tastenstil
es: Estilo del botón
fr: Style de bouton
it: Stile pulsanti
ja: ボタンスタイル
ms: Stail Butang
pt_br: Estilo do Botão
tr: Buton Stili
vi: Kiểu nút

source: Gray
ar: رمادي
de: Grau
es: Gris
fr: Gris
it: Grigio
ja: グレー
ms: Kelabu
pt_br: Cinza
tr: Gri
vi: Màu Xám

source: Skull
ar: جمجمة
de: Graustufe
es: Cráneo
fr: Crâne
it: Teschio
ja: ドクロ
ms: Tengkorak
pt_br: Crânio
tr: Kafatası
vi: Màu Đỏ

source: Light
ar: مضيء
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ms: Cahaya
pt_br: Claro
tr: Açık
vi: Màu sáng

source: Hide buttons
ar: إخفاء الأزرار
de: Schalter verstecken
es: Ocultar botones
fr: Masquer les boutons
it: Nascondi pulsanti
ja: ボタンを非表示
ms: Sembunyi butang
pt_br: Esconder botões
tr: Butonları Gizle
vi: Nút ẩn

# Button Height-Width
source: Button Size
ar: ارتفاع-عرض الزر
de: Taste Höhe-Breite
es: Alto-Ancho del botón
fr: Bouton Hauteur-Largeur
it: Altezza-Larghezza pulsanti
ja: ボタンの高さと横の位置
ms: Ketinggian-Lebar Butang
pt_br: Botão Altura-Largura
tr: Buton Yüksekliği-Genişliği
vi: Chiều cao-Chiều rộng

# BUTTON_DESC
source: Only adjust this settings when the button is hidden.
ar: يرجى ضبطه عندما يكون الزر مخفيًا إلخ.
de: Bitte anpassen, wenn die Taste unsichtbar ist usw.
es: Por favor, ajústalo cuando el botón este oculto, etc.
fr: Veuillez ajuster lorsque le bouton est caché, etc.
it: Regolalo quando il pulsante è nascosto etc.
ja: ボタンが隠れる場合などに調整してください。
ms: Sila gubah bila butang tersembunyi.
pt_br: Por favor ajustar quando o botão estiver escondido, etc.
tr: Lütfen düğme vb. Gizlendiğinde ayarlayınız..
vi: Vui lòng điều chỉnh khi nút bị ẩn

source: default
ar: افتراضي
de: Standard
es: Predeterminado
fr: défaut
ja: デフォルト
ms: asal
pt_br: padrão
tr: Varsayılan
vi: ban đầu

source: Button Height
ar: ارتفاع الزر
de: Tastenhöhe
es: Alto del botón
fr: Hauteur du bouton
it: Altezza pulsante
ja: ボタンの高さ
ms: Tinggi Butang
pt_br: Altura do Botão
tr: Buton Yüksekliği
vi: Chiều cao

source: Button Width
ar: عرض الزر
de: Tastenbreite
es: Ancho del botón
fr: Largeur du bouton
it: Larghezza pulsante
ja: ボタンの横位置
ms: Lebar Butang
pt_br: Largura do Botão
tr: Buton Genişliği
vi: Chiều rộng

source: Swipe down
ar: السحب للأسفل
de: Herunterwischen
es: Deslizar hacia abajo
fr: Balayez vers le bas
it: Scorri verso il basso
ja: スワイプダウン
ms: Sapu bawah
pt_br: Arrastar pra baixo
tr: Aşağı Kaydır
vi: Vuốt xuống

# SWIPE_DESC
source: Swipe down to activate action
ar: بطاقة مبدل التطبيقات في السحب للأسفل لتنفيذ الإجراء.
de: App-Umschalter nach unten wischen, um die Aktion auszuführen.
es: Desliza hacia abajo dentro del AppSwitcher para ejecutar la acción
fr: Balayer vers le bas une carte du multi-tâche pour exécuter l'action.
it: App Switcher Card in Scorri verso il basso per eseguire l'azione.
ja: Appスイッチャーカードを下にスワイプしてアクションを実行します。
ms: Sapu bawah pada Kad Penukar App untuk laksanakan aksi tersebut.
pt_br: Arrastar pra baixo o aplicativo no Seletor de Apps para executar a ação.
tr: Uygulama Anahtarlayıcı Kartı İşlemi yürütmek için aşağı kaydırın.
vi: Chuyển đổi ứng dụng bằng cách vuốt xuống để thực hiện.

# Kill with Swipe down
source: Kill when swiping down
ar: إغلاق مع السحب للأسفل
de: Durch Herunterwischen schließen
es: Cerrar al deslizar hacia abajo
fr: Quitter avec un balayage vers le bas
it: Chiudi con scorrimento verso il basso
ja: 下にスワイプしてキル
ms: Hentikan dengan Sapu bawah
pt_br: Fechar quando Arrastar pra baixo
tr: Aşağı Kaydırarak Kapat
vi: Tắt nếu vuốt xuống

# Confirm Kill with Swipe down
source: Confirm action when activated
ar: تأكيد الإغلاق مع السحب للأسفل
de: Durch Herunterwischen schließen bestätigen.
es: Confirmar, cerrar al deslizar hacia abajo
fr: Confirmer quitter avec un balayage vers le bas
it: Conferma chisura con scorrimento verso il basso
ja: スワイプダウンでキルする時に確認
ms: Pengesahan Henti dengan Sapu bawah
pt_br: Confirmar o fechamento quando Arrastar pra baixo
tr: Aşağı Kaydırarak Kapatmayı Onayla
vi: Xác nhận tắt nếu vuốt xuống

# SCROLL_DESC
source: Adjusts the scroll length when swiping downward.
ar: اضبط حجم التمرير عند السحب للأسفل.
de: Scrollweite beim Herunterwischen anpassen
es: Ajusta la distancia de desplazamiento cuando se desliza hacia abajo.
fr: Ajuste la taille du défilement lorsque vous glissez vers le bas.
it: Regola lo misura dello scroll quando scorri verso il basso.
ja: 下にスワイプするときのスクロールサイズを調整します。
ms: Ubah saiz skrol bila menyapu kebawah.
pt_br: Ajustar a distância de deslocamento ao arrastar pra baixo.
tr: Aşağı kaydırırken kaydırma boyutunu ayarlar.
vi: Điều chỉnh kích thước cuộn khi vuốt xuống.

source: Option
ar: خيار
de: Optionen
es: Opción
fr: Options
it: Opzioni
ja: オプション
ms: Pilihan
pt_br: Opção
tr: Seçenek
vi: Tuỳ chọn

# OPTION_DESC
source: If run the button long press, Run the URL scheme at the end. (Including Flipswitch and CC button)
ar: إذا تم تشغيل الزر بالضغط المطول، فقم بتشغيل مخطط عنوان URL في النهاية. ‎(بما في ذلك زر Flipswitch ومركز التحكم)
de: Wenn die Schaltfläche durch langes Drücken aktiv ist, wird am Ende das URL-Schema ausgeführt. (Einschließlich Flipswitch und CC-Schalter)
es: Si se mantiene el botón presionado, se agregará el esquema URL al final. (Incluyendo Flipswitch y CC button)
fr: Si vous appuyez longuement sur le bouton, exécutez le schéma d'URL à la fin. (Y compris Flipswitch et bouton CC)
it: Esegui lo schema URL alla fine, se esegui una lunga pressione. (Incluso Flipswitch e pulsanti CC)
ja: ボタンを長押しすると、最後にURLスキームが実行されます。 （FlipswitchとCCボタンを含む）
ms: Jika jalankan tekan lama pada butang, skema URL akan dilaksanakan di penghujung. (Termasuk Flipswitch dan butang CC)
pt_br: Se manter pressionado o botão, executa o esquema URL no final. (Incluíndo botões do Flipswitch e da Central de Controle)
tr: Düğmeye uzun süre basarsanız, URL şemasını sonunda çalıştırır. (Flipswitch ve CC butonu dahil)
vi: Nếu ấn giữ lâu, chạy chương trình URL cuối cùng. (Including Flipswitch and CC button)

source: URL scheme at the end
ar: مخطط عنوان URL في النهاية
de: URL-Schema am Ende
es: Esquema URL al final
fr: Schéma d'URL à la fin
it: schema URL alla fine
ja: 最後にURLスキームを実行
ms: Skema URL di penghujung
pt_br: esquema URL no final
tr: Sondaki URL şeması
vi: Kế hoạch URL cuối cùng

source: URL scheme
ar: مخطط عنوان URL
de: URL-Schema
es: Esquema URL
fr: Schéma d'URL
it: Schema URL
ja: URLスキーム
ms: Skema URL
pt_br: esquema URL
tr: URL şeması
vi: Phối hợp URL

source: Recommended Apps
ar: تطبيقات موصى بها
de: Empfohlene Anwendungen
es: Aplicaciones recomendadas
fr: Applications recommandées
it: Apps raccomandate
ja: おすすめアプリ
ms: App disyorkan
pt_br: Apps Recomendados
tr: Önerilen Uygulamalar
vi: Ứng dụng đề xuất

# APPS_DESC
source: This is a very valid memory cleaner apps.
ar: هذه تطبيقات تنظيف ذاكرة صالحة للغاية.
de: Dies sind gültige Systemreiniger-Anwendungen.
es: Esta es una buena aplicación para limpiar memoria.
fr: Ceci est une très bonne application de nettoyage de la mémoire.
it: Questa è una Apps molto valida per la pulizia della memoria.
ja: 非常に有効なメモリクリーナーアプリです。
ms: Ini adalah app pembuang memori yang disahkan.
pt_br: Esse é um ótimo e válido app de limpeza de memória.
tr: Bu çok geçerli bir hafıza temizleyici uygulamaları.
vi: Đây là một ứng dụng dọn dẹp bộ nhớ rất tin cậy

source: Copy URL scheme : SySight
ar: نسخ مخطط عنوان URL : SySight
de: URL-Schema kopieren : SySight
es: Copiar esquema URL : SySight
fr: Copier le schéma d'URL: SySight
it: Copia schema URL : SySight
ja: URLスキームをコピー : SySight
ms: Salinan skema URL : SySight
pt_br: Copiar esquema URL : SySight
tr: URL şemasını kopyala: SySight

source: iPhone X iOS 11 Option
ar: خيار iPhone X iOS 11
es: iPhone X iOS 11
fr: Options iPhone X iOS 11
it: Opzioni iPhone X iOS 11
ja: iPhone X iOS 11用オプション
ms: Pilihan iPhone X iOS 11
pt_br: iPhone X iOS 11
tr: iPhone X iOS 11 Seçeneği
vi: Tuỳ chọn phiên bản iPhone X iOS 11

# IXIOS11_DESC
source: Always kills the application from the App Switcher.
ar: إغلاق التطبيقات دائمًا من مبدل التطبيقات.
de: Immer Anwendungen vom App-Umschalter schließen.
es: Cerrar siempre la aplicación desde el AppSwitcher.
fr: Toujours tuer l'application à partir du multi-tâches
it: Chiudi sempre l’applicazoione dallo Switcher.
ja: 常にAppスイッチャーからアプリをキルできるようにします。
ms: Sentiasa hentikan applikasi dari Penukar App.
pt_br: Sempre fecha o aplicativo no Seletor de Apps.
tr: Uygulamayı her zaman Uygulama Değiştirici'den öldürür.
vi: Luôn tắt ứng dụng từ trình chuyển đổi.

# Kill AppSwitcher Card
source: Kill App Switcher Apps
ar: إغلاق بطاقة مبدل التطبيقات
de: App-Umschalter schließen
es: Cerrar AppSwitcher
fr: Quitter toutes les applications du multi-tâches
it: Chiudi Pagina AppSwitcher
ja: Appスイッチャーカードでキル
ms: Hentikan Kad Penukar App
pt_br: Fechar o Seletor de Apps
tr: Uygulama Değiştirici Kartını Sonlandır
vi: Tắt thẻ chuyển đổi

# iOS 11 - 12 Option
source: iOS 11 - 12 Options
ar: خيار iOS 11 - 12
de: iOS 11 - 12 Option
es: iOS 11 - 12
fr: Options iOS 11 - 12
it: Opzioni iOS 11 - 12
ja: iOS 11と12向けオプション
ms: Pilihan iOS 11 - 12
pt_br: iOS 11 - 12
tr: iOS 11 - 12 Seçeneği
vi: Tuỳ chọn phiên bản iOS 11 - 12

# 11_12_OPTION
source: Hide Switcher App Suggestion Banner. (Such as headphone connection) Respring is required to enable / disable Legacy CC buttons.
ar: إخفاء شعار اقتراح تطبيق المبدل. (كعندما تكون سماعة الرأس متصلة) ‎يتطلب ريسبرنج لتفعيل / تعطيل أزرار مركز التحكم القديمة.
de: App-Umschalter-Empfehlungen verstecken. (Wie z.B. Kopfhörerverbindung) Ein Respring ist zur Aktivierung nötig / Deaktiviere standardmäßige CC-Schalter
es: Ocultar banner de sugerencias en el AppSwitcher. (Ejemplo: Conexión de audífonos) Requiere reinicio rápido para activar / desactivar botones Legacy CC.
fr: Masquer la bannière de suggestion du multi-tâches. (Comme une connexion casque) Respring est requis pour activer / désactiver les boutons CC hérités.
it: Nascondi Banner suggerimenti dello switcher. (Per esempio connessione cuffie) Un Respring è necessario per abilitare / disabilitare i pulsanti CC legacy.
ja: Appスイッチャー下のアプリ提案バナーを非表示にします。 （ヘッドホン接続など） レガシーCCボタンを有効/無効にするためにはRespringが必要です。
ms: Sorok Banner cadangan di Penukar App. (Seperti sambungan pada headphone) Respring diperlukan untuk membolehkan / melumpuhkan butang Legasi CC.
pt_br: Esconde o banner de sugestões no Seletor de Apps. (Como ocorre quando conecta fones de ouvido) Respring é necessário para ativar / desativar botões Legado na Central de Controle.
tr: Switcher App Öneri Banner'ı gizle. (Kulaklık bağlantısı gibi) Legacy CC düğmelerini etkinleştirmek / devre dışı bırakmak için respring gerekir.
vi: Ẩn biểu ngữ đề xuất của ứng dụng. (Ví dụ như tai nghe) Respring is required to enable / disable Legacy CC buttons.

source: Hide App Switcher Banner
ar: إخفاء شعار مبدل التطبيقات
de: App-Umschalter-Banner verstecken
es: Ocultar banner AppSwitcher
fr: Masquer la bannière du selecteur d'App
it: Nasconi banner AppSwitcher
ja: Appスイッチャー下のバナーを消す
ms: Sorok Banner Penukar App
pt_br: Esconder o banner no Seletor de Apps.
tr: Uygulama Değiştirici Banner'ini Gizle
vi: Ẩn biểu ngữ trình chuyển đổi

source: Legacy CC buttons
ar: أزرار مركز التحكم القديمة
de: Alte CC-Schalter
es: Botones Legacy CC
fr: Boutons CC hérités
it: Pulsanti CC legacy
ja: レガシーCCボタン
ms: Butang Legasi CC
pt_br: botões Legado na Central de Controle
tr: Eski CC düğmeleri
vi: Nút bấm hệ thống CC

# FS_DESC
source: Respring is required to enable / disable Legacy Flipswitch buttons.
ar: يتطلب ريسبرنج لتفعيل / تعطيل أزرار Flipswitch القديمة.
de: Ein Respring ist zur Aktivierung nötig / Deaktiviere Standardmäßige Flipswitch-Schalter
es: Requiere reinicio rápido para activar / desactivar botones Legacy Flipswitch.
fr: Respring est requis pour activer / désactiver les boutons des interrupteur à levier hérités.
it: Un Respring è necessario per abilitare / disabilitare i pulsati Flipswitch legacy.
ja: レガシーFlipswitchボタンを有効/無効にするためにはRespringが必要です。
ms: Respring diperlukan untuk membolehkan / melumpuhkan butang Legasi Flipswitch.
pt_br: Respring é necessário para ativar / desativar botões Flipswitch.
tr: Eski Flipswitch düğmelerini etkinleştirmek / devre dışı bırakmak için respring gerekir.
vi: Khởi động lại là cần thiết / vô hiệu nút lật cơ sở.

source: Legacy FS buttons
ar: أزرار Flipswitch القديمة
de: Alte FS-Schalter
es: Botones Legacy Flipswitch
fr: Boutons FS hérités
it: Pulsanti FS legacy
ja: レガシーFSボタン
ms: Butang Legasi FS
pt_br: botões FS Legado
tr: Eski FS butonları
vi: Nút bấm hệ thống FS

source: Reset Settings
ar: إعادة تعيين الإعدادات
de: Einstellungen Zurücksetzen
es: Reiniciar ajustes
fr: Réinitialiser les réglages
it: Resetta impostazioni
ja: 設定をリセット
ms: Menetapkan semula Tetapan
pt_br: Resetar Configurações
tr: Ayarları Sıfırla
vi: Xóa thiết lập

# Credit
source: Credits
ar: الاعتمادات
de: Mitwirkende
es: Crédito
fr: Crédits
it: Credit
ja: クレジット
ms: Kredit
pt_br: Crédito
tr: Hakkında
vi: Tín dụng

# COPYRIGHT
source: Based on Mathieu Bolard (@mattlawer)'s tweak! Special thanks! Icon designed by @Sorega4 and @SAMIF_18 Â© 2015 - 2024 Cannathea founded by ichitaso
ar: الأداة تم تأسيسها بواسطة Mathieu Bolard (@mattlawer) شكر خاص! الأيقونة تم تصميمها بواسطة @Sorega4 and @SAMIF_18 © 2015 - 2024 Cannathea بواسطة ichitaso
de: Basiert auf eine Erweiterung von Mathieu Bolard (@mattlawer) Großer Dank! Logo von @Sorega4 und @SAMIF_18 entworfen © 2015 - 2024 Cannathea von ichitaso
es: Tweak base por Mathieu Bolard (@mattlawer) Agradecimientos especiales! Icono diseñado por @Sorega4 y @SAMIF_18 © 2015 - 2024 Cannathea por Ichitaso
fr: Tweak Basé par Mathieu Bolard (@mattlawer) Remerciement spécial! Icône conçue par @Sorega4 et @SAMIF_18 © 2015 - 2024 Cannathea by ichitaso
it: Basato sul Tweak di Mathieu Bolard (@mattlawer) Ringraziamenti speciali! Icone disegnate da @Sorega4 and @SAMIF_18 © 2015 - 2024 Cannathea di ichitaso
ja: Based Tweak by Mathieu Bolard (@mattlawer) Special thanks! Icon designed by @Sorega4 and @SAMIF_18 © 2015 - 2024 Cannathea by ichitaso
ms: Tweak berasaskan oleh Mathieu Bolard (@mattlawer) Terima kasih! Ikon direka oleh @Sorega4 dan @SAMIF_18 Â© 2015 - 2024 Cannathea oleh ichitaso
pt_br: Tweak feito por Mathieu Bolard (@mattlawer) Agradecimentos especiais! Ícone desenhado por @Sorega4 e @SAMIF_18 © 2015 - 2024 Cannathea feito por ichitaso
tr: Tweak Mathieu Bolard (@mattlawer) Tarafından Baz Alındı Özel teşekkür! @ Sorega4 ve @ SAMIF_18 tarafından tasarlanan simgesi © 2015 - 2024 Cannathea ichitaso tarafından
vi: Dựa trên cơ sở tỉnh chỉnh của Mathieu Bolard (@mattlawer) Chân thành cảm ơn! Biểu tượng thiết kế bởi @Sorega4 và @SAMIF_18 © 2015 - 2024 Cannathea by ichitaso

source: Developed by ichitaso
ar: مطورة من قبل ichitaso
de: Entwickelt von ichitaso
es: Desarrollado por Ichitaso
fr: Développé par ichitaso
it: Sviluppato da ichitaso
ms: Dibina oleh ichitaso
pt_br: Desenvolvido por ichitaso
tr: ichitaso Tarafından Geliştirildi
vi: Người phát triển ichitaso

source: Icon designed by SAMI
ar: أيقونة مصممة من قبل SAMI
de: Logo von SAMI entworfen
es: Icono diseñado por SAMI
fr: Icône conçue par SAMI
it: Icone disegnate da SAMI
ms: Ikon direka oleh SAMI
pt_br: Ícone desenhado por SAMI
tr: İkon SAMI Tarafından Oluşturuldu
vi: Thiết kế SAMI

# Reset Settings?
source: Do you want to reset settings?
ar: إعادة تعيين الإعدادات؟
de: Einstellungen zurücksetzen?
es: ¿Reiniciar ajustes?
fr: Réinitialiser les options?
it: Resetta impostazioni?
ja: 設定をリセットしますか？
ms: Menetapkan semula Tetapan?
pt_br: Resetar Configurações?
tr: Ayarları Sıfırla?
vi: Xóa thiết lập?

source: OK
ar: حسنًا
it: SI
tr: Tamam
vi: Đồng ý

# PLEASE_PURCHASE
source: Please purchase from the Havoc repo.
ar: يرجى الشراء من Havoc.
de: Bitte auf Packix erwerben.
es: Por favor, cómpralo desde Havoc.
fr: S'il vous plaît acheter sur Packix.
it: Per favore acquista su Havoc.
ja: Havocから購入してください。
ms: Sila beli dari Packix.
pt_br: Por favor, compre no Havoc.
tr: Lütfen Packix'ten Satın Al.
vi: Vui lòng mua bản quyền ứng dụng trên Packix.

# THANK_YOU_PURCHASE
source: Thank you for the purchase.
ar: شكرًا لشرائك.
de: Danke für den Einkauf.
es: Gracias por tu compra.
fr: Merci pour votre achat
it: Grazie per l’acquisto.
ja: ご購入いただきありがとうございます。
ms: Terima kasih atas pembelian anda.
pt_br: Obrigado pela sua compra.
tr: Satın Aldığın İçin Teşekkürler.
vi: Cảm ơn bạn đã mua bản quyền ứng dụng.

# SHARE_TEXT
source: KillBackground13 is dope!
ar: KillBackground13 رائعة!
de: KillBackground13 ist toll!
es: KillBackground13 es genial!
fr: KillBackground13 est mortel !
it: KillBackground13 è utile!
ja: KillBackground13 is Nice!
ms: KillBackground13 adalah terbaik!
pt_br: KillBackground13 é maneiro!
tr: KillBackground13 çok iyi!
vi: KillBackground13 rất tuyệt vời!

# Open AppStore?
source: Do you want to open App Store?
ar: فتح AppStore؟
de: AppStore öffnen?
es: ¿Abrir AppStore?
fr: Ouvrir l'AppStore?
it: Apri AppStore?
ja: Appストアを開きますか？
ms: Buka AppStore?
pt_br: Abrir App Store?
tr: AppStore'da aç?
vi: Mở AppStore?

source: Yes
ar: نعم
de: Ja
es: Si
fr: Oui
it: Si
ja: はい
ms: Ya
pt_br: Sim
tr: Evet
vi: Đồng ý

source: NO
ar: لا
de: Nein
fr: Non
ja: いいえ
ms: TIDAK
pt_br: NÃO
tr: Hayır
vi: Không đồng ý

source: Copy
ar: نسخ
de: Kopie
es: Copiar
fr: Copier
it: Copia
ja: コピー
ms: Salinan
pt_br: Copiar
tr: Kopyala
vi: Sao chép

# Follow on @ichitaso
source: Follow @ichitaso
ar: تابع @ichitaso
de: @ichitaso folgen
fr: Suivre sur @ichitaso
it: Segui @ichitaso
ja: @ichitasoをフォロー
ms: Ikuti @ichitaso
pt_br: Siga @ichitaso
tr: Takip Et @ichitaso
vi: Theo dõi @ichitaso

# Follow on @SAMIF_18
source: Follow @SAMIF_18
ar: تابع @SAMIF_18
de: @SAMIF_18 folgen
fr: Suivre sur @SAMIF_18
it: Segui @SAMIF_18
ja: @SAMIF_18をフォロー
ms: Ikuti @SAMIF_18
pt_br: Siga @SAMIF_18
tr: Takip Et @SAMIF_18
vi: Theo dõi @SAMIF_18

source: Open in Tweetbot
ar: فتح في Tweetbot
de: In Tweetbot öffnen
es: Abrir en Tweetbot
fr: Ouvrir dans Tweetbot
it: Apri in Tweetbot
ja: Tweetbotで開く
ms: Buka di Tweetbot
pt_br: Abrir no Tweetbot
tr: Tweetbot'ta Aç
vi: Mở trong Tweetbot

source: Open in Twitter
ar: فتح في Twitter
de: In Twitter öffnen
es: Abrir en Twitter
fr: Ouvrir dans Twitter
it: Apri in Twitter
ja: Twitterで開く
ms: Buka di Twitter
pt_br: Abrir no Twitter
tr: Twitter'da Aç
vi: Mở trong Twitter

# Open in Browser
source: Open in the default browser
ar: فتح في المتصفح
de: Im Browser öffnen
es: Abrir en Safari
fr: Ouvrir dans Browser
it: Apri in Browser
ja: ブラウザで開く
ms: Buka di Browser
pt_br: Abrir no Browser
tr: Tarayıcı'da Aç
vi: Mở trong Browser
